{
  "ki,": 0,
  "bir": 1,
  "bu": 2,
  "və": 3,
  "o": 4,
  "nə": 5,
  "də": 6,
  "ey": 7,
  "an": 8,
  "ilə": 9,
  "hər": 10,
  "Ey": 11,
  ",": 12,
  "Bu": 13,
  "kimi": 14,
  "O": 15,
  "-": 16,
  "i": 17,
  "a": 18,
  "im": 19,
  "Bir": 20,
  "ə": 21,
  "ar": 22,
  "da": 23,
  "in": 24,
  "Hər": 25,
  ".": 26,
  "mən": 27,
  "sən": 28,
  "ən": 29,
  "al": 30,
  "\"": 31,
  "Mən": 32,
  "lər": 33,
  "tək": 34,
  "Nə": 35,
  "can": 36,
  "ini": 37,
  "ə,": 38,
  "gün": 39,
  "ər": 40,
  "ay": 41,
  "dən": 42,
  "gül": 43,
  "a,": 44,
  "mənə": 45,
  "üçün": 46,
  "ın": 47,
  "əl": 48,
  "am": 49,
  "r": 50,
  "il": 51,
  "i,": 52,
  "ir": 53,
  "lə": 54,
  "lar": 55,
  "əm": 56,
  "inə": 57,
  "at": 58,
  "d": 59,
  "t": 60,
  "l": 61,
  "i-": 62,
  "inin": 63,
  "ət": 64,
  "ib": 65,
  "k": 66,
  "çox": 67,
  "Ki,": 68,
  "ı": 69,
  "var": 70,
  "göz": 71,
  "dan": 72,
  "qədər": 73,
  "sənin": 74,
  "sənə": 75,
  "m": 76,
  "im,": 77,
  "məni": 78,
  "ü": 79,
  "n": 80,
  "!": 81,
  "onun": 82,
  "ver": 83,
  "Sən": 84,
  "gəl": 85,
  "gör": 86,
  "Çünki": 87,
  "s": 88,
  "heç": 89,
  "qan": 90,
  "ar,": 91,
  "ım": 92,
  "yar": 93,
  "un": 94,
  "kəs": 95,
  "Əgər": 96,
  "an,": 97,
  "aq": 98,
  "az": 99,
  "dır": 100,
  "bil": 101,
  "iş": 102,
  "gözəl": 103,
  "həm": 104,
  "indən": 105,
  "xoş": 106,
  "b": 107,
  "q": 108,
  "u": 109,
  "çək": 110,
  "mənim": 111,
  "ad": 112,
  "oldu,": 113,
  "?": 114,
  "ç": 115,
  "ona": 116,
  "–": 117,
  "S": 118,
  "min": 119,
  "ına": 120,
  "öz": 121,
  "ək": 122,
  "dir": 123,
  "ş": 124,
  "var,": 125,
  "anı": 126,
  "dil": 127,
  "ar.": 128,
  "ı,": 129,
  "əm,": 130,
  "belə": 131,
  "onu": 132,
  "ır": 133,
  "ah": 134,
  "ını": 135,
  "B": 136,
  "də,": 137,
  "as": 138,
  "söz": 139,
  "et,": 140,
  "D": 141,
  "olan": 142,
  "Füzuli,": 143,
  "ağ": 144,
  "dı": 145,
  "qəm": 146,
  "da,": 147,
  "lərin": 148,
  "necə": 149,
  "ində": 150,
  "kim": 151,
  "əgər": 152,
  "baş": 153,
  "am,": 154,
  "h": 155,
  "c": 156,
  "la": 157,
  "dir,": 158,
  "şah": 159,
  "üm": 160,
  "ya": 161,
  "yan": 162,
  "əsi": 163,
  "di": 164,
  "qal": 165,
  "ləri": 166,
  "üz": 167,
  "əs": 168,
  "ik": 169,
  "ıb": 170,
  "ab": 171,
  "anın": 172,
  "eşq": 173,
  "sən,": 174,
  "dı,": 175,
  "an.": 176,
  "ər,": 177,
  "dur": 178,
  "əyə": 179,
  "id": 180,
  "li": 181,
  "ur": 182,
  "v": 183,
  "ının": 184,
  "f": 185,
  "x": 186,
  "N": 187,
  "zaman": 188,
  "in,": 189,
  "könül": 190,
  "ün": 191,
  "qoy": 192,
  "sal": 193,
  "etdi,": 194,
  "etdi.": 195,
  "y": 196,
  "i.": 197,
  "su": 198,
  "g": 199,
  "iki": 200,
  "yol": 201,
  "Y": 202,
  "imi": 203,
  "olar.": 204,
  "siz": 205,
  "z": 206,
  "ından": 207,
  "is": 208,
  "ana": 209,
  "tap": 210,
  "dır,": 211,
  "idir,": 212,
  "əni": 213,
  "a.": 214,
  "düş": 215,
  "içində": 216,
  "ki": 217,
  "p": 218,
  "yüz": 219,
  "ında": 220,
  "ə.": 221,
  "əd": 222,
  "Gör": 223,
  "isə": 224,
  "T": 225,
  "ər.": 226,
  "K": 227,
  "məz": 228,
  "um": 229,
  "idi,": 230,
  "oldu": 231,
  "ür": 232,
  "ənin": 233,
  "Kim": 234,
  "etmək": 235,
  "tut": 236,
  "ası": 237,
  "aç": 238,
  "iy": 239,
  "olar": 240,
  "hal": 241,
  "ən,": 242,
  "Eşq": 243,
  "et": 244,
  "ım,": 245,
  "aşiq": 246,
  "bütün": 247,
  "ları": 248,
  "tər": 249,
  "ların": 250,
  "mək": 251,
  "deyil,": 252,
  "aya": 253,
  "lı": 254,
  "lıq": 255,
  "ol": 256,
  "səni": 257,
  "ul": 258,
  "dərd": 259,
  "ib,": 260,
  "ın,": 261,
  "mey": 262,
  "şərab": 263,
  "A": 264,
  "Can": 265,
  "dünyada": 266,
  "iç": 267,
  "lar,": 268,
  "mış": 269,
  "oldu.": 270,
  "olsun": 271,
  "sa": 272,
  "san": 273,
  "sə": 274,
  "çat": 275,
  "H": 276,
  "bax": 277,
  "ir,": 278,
  "yox": 279,
  "ı.": 280,
  "Q": 281,
  "ma": 282,
  "yaz": 283,
  "sin": 284,
  "qara": 285,
  "aş": 286,
  "olub": 287,
  "sərv": 288,
  "ələr": 289,
  "elə": 290,
  "iz": 291,
  "qızıl": 292,
  "yaş": 293,
  "it": 294,
  "nur": 295,
  "olub,": 296,
  "ov": 297,
  "adı": 298,
  "var.": 299,
  "yer": 300,
  "M": 301,
  "edər": 302,
  "Şah": 303,
  "ədən": 304,
  "ini,": 305,
  "mə": 306,
  "çıx": 307,
  "Allah": 308,
  "X": 309,
  "daş": 310,
  "dır.": 311,
  "qul": 312,
  "Ş": 313,
  "Gül": 314,
  "Sənin": 315,
  "xan": 316,
  "çünki": 317,
  "Onun": 318,
  "ıb,": 319,
  "əy": 320,
  "Dedi:": 321,
  "könül,": 322,
  "əz": 323,
  "du": 324,
  "imin": 325,
  "keç": 326,
  "ımı": 327,
  "ır,": 328,
  "şirin": 329,
  "bağ": 330,
  "başqa": 331,
  "ed": 332,
  "ma,": 333,
  "maq": 334,
  "deyil": 335,
  "di,": 336,
  "dərman": 337,
  "Bil": 338,
  "Göz": 339,
  "dən,": 340,
  "dər": 341,
  "edər.": 342,
  "qurban": 343,
  "sev": 344,
  "unu": 345,
  "dağ": 346,
  "əti": 347,
  "maz": 348,
  "sə,": 349,
  "od": 350,
  "sa,": 351,
  ":": 352,
  "Bütün": 353,
  "dar": 354,
  "san,": 355,
  "səhər": 356,
  "ıq": 357,
  "əb": 358,
  "Günəş": 359,
  "daha": 360,
  "dür": 361,
  "sın": 362,
  "bəy": 363,
  "həyat": 364,
  "lik": 365,
  "olsa": 366,
  "saç": 367,
  "Gəl": 368,
  "din": 369,
  "dünya": 370,
  "el": 371,
  "man": 372,
  "vur": 373,
  "ac": 374,
  "dir.": 375,
  "if": 376,
  "sultan": 377,
  "sən.": 378,
  "uz": 379,
  "vaxt": 380,
  "ıdır,": 381,
  "şad": 382,
  "ənd": 383,
  "Elə": 384,
  "Z": 385,
  "arı": 386,
  "dı.": 387,
  "insan": 388,
  "inə,": 389,
  "olar,": 390,
  "olsun,": 391,
  "ü-": 392,
  "günəş": 393,
  "edib,": 394,
  "qur": 395,
  "tərk": 396,
  "una": 397,
  "ına,": 398,
  "əh": 399,
  "Heç": 400,
  "dur,": 401,
  "gah": 402,
  "kimi,": 403,
  "xəbər": 404,
  "anda": 405,
  "edər,": 406,
  "gecə": 407,
  "Ə": 408,
  "dost": 409,
  "ox": 410,
  "səndən": 411,
  "Ay": 412,
  "Sənə": 413,
  "adan": 414,
  "de": 415,
  "edən": 416,
  "gəz": 417,
  "lər,": 418,
  "nəzər": 419,
  "sər": 420,
  "əli": 421,
  "“": 422,
  "ara": 423,
  "dü": 424,
  "lərə": 425,
  "miş": 426,
  "niyə": 427,
  "ını,": 428,
  "ədə": 429,
  "R": 430,
  "ağlayırsan.": 431,
  "ilər": 432,
  "lara": 433,
  "mə,": 434,
  "yenə": 435,
  "ıl": 436,
  "daim": 437,
  "fələk": 438,
  "ged": 439,
  "gizli": 440,
  "lan": 441,
  "on": 442,
  "ğ": 443,
  "İ": 444,
  "lütf": 445,
  "ondan": 446,
  "yoxdur": 447,
  "üzünü": 448,
  "alar": 449,
  "cənnət": 450,
  "göstər": 451,
  "mən,": 452,
  "mən.": 453,
  "yoxdur,": 454,
  "əhli": 455,
  "C": 456,
  "dım,": 457,
  "etdi": 458,
  "imə": 459,
  "iyə": 460,
  "qıl": 461,
  "G": 462,
  "af": 463,
  "muş": 464,
  "məndən": 465,
  "olur": 466,
  "qorx": 467,
  "zər": 468,
  "ül": 469,
  "dım": 470,
  "qar": 471,
  "quş": 472,
  "ruh": 473,
  "ub": 474,
  "Ç": 475,
  "öl": 476,
  "Əl": 477,
  ";": 478,
  "di.": 479,
  "indi": 480,
  "ış": 481,
  "Necə": 482,
  "dan,": 483,
  "göy": 484,
  "Çox": 485,
  "ü,": 486,
  "adam": 487,
  "danış": 488,
  "dövr": 489,
  "eşqin": 490,
  "olmaz,": 491,
  "sız": 492,
  "əf": 493,
  "əsini": 494,
  "Məni": 495,
  "Mənim": 496,
  "Mənə": 497,
  "Nəsimi": 498,
  "cam": 499,
  "du,": 500,
  "ev": 501,
  "idi": 502,
  "iq": 503,
  "iyyət": 504,
  "mü": 505,
  "mənəm,": 506,
  "olmuş": 507,
  "təzə": 508,
  "ud": 509,
  "ünə": 510,
  "şey": 511,
  "”": 512,
  "Ta": 513,
  "Xaqani,": 514,
  "Yar": 515,
  "ağıl": 516,
  "dön": 517,
  "neçə": 518,
  "ol,": 519,
  "ünü": 520,
  "üzün": 521,
  "əq": 522,
  "F": 523,
  "Ona": 524,
  "av": 525,
  "böyük": 526,
  "bəl": 527,
  "idir": 528,
  "idir.": 529,
  "olsa,": 530,
  "seyr": 531,
  "zülm": 532,
  "özünü": 533,
  "üçün,": 534,
  "ətin": 535,
  "dəm": 536,
  "ləl": 537,
  "pərişan": 538,
  "yerə": 539,
  "ünün": 540,
  "üzünün": 541,
  "əndə": 542,
  "əng": 543,
  "Həm": 544,
  "am.": 545,
  "asını": 546,
  "bilməz": 547,
  "ta": 548,
  "ündən": 549,
  "ə-": 550,
  "alı": 551,
  "deyil.": 552,
  "etmə,": 553,
  "könlüm": 554,
  "lar.": 555,
  "tik": 556,
  "yad": 557,
  "yaxşı": 558,
  "üb": 559,
  "ır.": 560,
  "şam": 561,
  "əsinə": 562,
  "Səni": 563,
  "Ya": 564,
  "bizə": 565,
  "bədən": 566,
  "dedi:": 567,
  "edib": 568,
  "mət": 569,
  "saf": 570,
  "əc": 571,
  "ədir,": 572,
  "edir": 573,
  "gövhər": 574,
  "li,": 575,
  "maz,": 576,
  "rəng": 577,
  "u,": 578,
  "ənbər": 579,
  "əş": 580,
  "ağı": 581,
  "biri": 582,
  "boş": 583,
  "heyran": 584,
  "larını": 585,
  "or": 586,
  "sübh": 587,
  "uc": 588,
  "Öz": 589,
  "ürək": 590,
  "ətə": 591,
  "Al": 592,
  "Haqq": 593,
  "bal": 594,
  "etdim,": 595,
  "gir": 596,
  "ist": 597,
  "məst": 598,
  "qaç": 599,
  "qaş": 600,
  "qəlb": 601,
  "səm": 602,
  "ük": 603,
  "ədir": 604,
  "'''Vidadi'''": 605,
  "O,": 606,
  "bülbül": 607,
  "dövlət": 608,
  "düşmən": 609,
  "ik,": 610,
  "ilə,": 611,
  "ir.": 612,
  "mal": 613,
  "o,": 614,
  "qat": 615,
  "sonra": 616,
  "yerdə": 617,
  "'''Vaqif'''": 618,
  "Belə": 619,
  "amma": 620,
  "ax": 621,
  "dal": 622,
  "dim": 623,
  "dünyanın": 624,
  "hur": 625,
  "idi.": 626,
  "inc": 627,
  "isi": 628,
  "layiq": 629,
  "mənə.": 630,
  "qədəh": 631,
  "sür": 632,
  "təb": 633,
  "üzünə": 634,
  "ıma": 635,
  "*": 636,
  "ehsan": 637,
  "günü": 638,
  "lən": 639,
  "tar": 640,
  "uş": 641,
  "yat": 642,
  "yay": 643,
  "yaşı": 644,
  "Könül": 645,
  "L": 646,
  "Onu": 647,
  "Söz": 648,
  "V": 649,
  "bel": 650,
  "bər": 651,
  "kar": 652,
  "lərini": 653,
  "məs": 654,
  "olmaz": 655,
  "pak": 656,
  "say": 657,
  "viran": 658,
  "vüsal": 659,
  "xal": 660,
  "ımın": 661,
  "şəkər": 662,
  "əm.": 663,
  "Dünya": 664,
  "P": 665,
  "Qəm": 666,
  "ada": 667,
  "aləm": 668,
  "bəd": 669,
  "gül.": 670,
  "hicran": 671,
  "istər": 672,
  "məl": 673,
  "unun": 674,
  "xəyal": 675,
  "ımız": 676,
  "Səhər": 677,
  "aşkar": 678,
  "başına": 679,
  "bəxş": 680,
  "dərdə": 681,
  "e": 682,
  "fər": 683,
  "gəldi,": 684,
  "gərək": 685,
  "gətir": 686,
  "mi": 687,
  "mələk": 688,
  "olm": 689,
  "onda": 690,
  "van": 691,
  "yox,": 692,
  "üş": 693,
  "ərd": 694,
  "Ağ": 695,
  "Nəsimi,": 696,
  "Qoy": 697,
  "ak": 698,
  "ası,": 699,
  "biz": 700,
  "can,": 701,
  "dey": 702,
  "həmişə": 703,
  "lı,": 704,
  "meyl": 705,
  "olsun.": 706,
  "pər": 707,
  "xəstə": 708,
  "zövq": 709,
  "üzü": 710,
  "ək,": 711,
  "Gözəl": 712,
  "cə": 713,
  "dü,": 714,
  "etmiş": 715,
  "tan": 716,
  "tərif": 717,
  "ımdan": 718,
  "2": 719,
  "ayrı": 720,
  "ayət": 721,
  "ağa": 722,
  "ağac": 723,
  "bax,": 724,
  "bəla": 725,
  "bəs": 726,
  "elm": 727,
  "gözüm": 728,
  "lə,": 729,
  "məz,": 730,
  "naz": 731,
  "pis": 732,
  "tök": 733,
  "yoxdur.": 734,
  "Üzünün": 735,
  "ıdır": 736,
  "ıdır.": 737,
  "Səndən": 738,
  "Yer": 739,
  "a-": 740,
  "cür": 741,
  "dünyanı": 742,
  "etm": 743,
  "gör,": 744,
  "görə": 745,
  "imdə": 746,
  "müş": 747,
  "məyə": 748,
  "rə": 749,
  "tük": 750,
  "ün,": 751,
  "İndi": 752,
  "ət,": 753,
  "əv": 754,
  "(": 755,
  "Baş": 756,
  "alt": 757,
  "bilməz.": 758,
  "diş": 759,
  "gey": 760,
  "görən": 761,
  "hökm": 762,
  "indən,": 763,
  "mağa": 764,
  "mış,": 765,
  "mənim.": 766,
  "qəd": 767,
  "sahib": 768,
  "səcdə": 769,
  "torpaq": 770,
  "zar": 771,
  "zülfün": 772,
  "üstündə": 773,
  "şər": 774,
  "ən.": 775,
  "əsi,": 776,
  "Mey": 777,
  "bəyan": 778,
  "cana": 779,
  "dür,": 780,
  "gec": 781,
  "həd": 782,
  "im.": 783,
  "imdən": 784,
  "incə": 785,
  "işi": 786,
  "məclis": 787,
  "olmaz.": 788,
  "sirrini": 789,
  "sərxoş": 790,
  "canımı": 791,
  "dəy": 792,
  "ib.": 793,
  "inci": 794,
  "la,": 795,
  "luq": 796,
  "məy": 797,
  "qərq": 798,
  "sirr": 799,
  "təl": 800,
  "yax": 801,
  "zülfünün": 802,
  "əbədi": 803,
  "əzab": 804,
  "adır": 805,
  "adət": 806,
  "aləmdə": 807,
  "art": 808,
  "arın": 809,
  "ay,": 810,
  "bat": 811,
  "dim,": 812,
  "dodaq": 813,
  "doğru": 814,
  "imiz": 815,
  "ind": 816,
  "kədər": 817,
  "lər.": 818,
  "mər": 819,
  "ola": 820,
  "tez": 821,
  "uzaq": 822,
  "ından,": 823,
  "Allaha": 824,
  "Ar": 825,
  "andan": 826,
  "andır,": 827,
  "anı,": 828,
  "anı.": 829,
  "apar": 830,
  "açıl": 831,
  "bənzər": 832,
  "fəryad": 833,
  "gözlər": 834,
  "nam": 835,
  "parlaq": 836,
  "qır": 837,
  "qəbul": 838,
  "tək,": 839,
  "təm": 840,
  "təs": 841,
  "us": 842,
  "yarın": 843,
  "zəif": 844,
  "öp": 845,
  "3": 846,
  "Dərd": 847,
  "acı": 848,
  "asan": 849,
  "azad": 850,
  "et.": 851,
  "etsə,": 852,
  "günah": 853,
  "gəl,": 854,
  "həmdəm": 855,
  "iman": 856,
  "işə": 857,
  "rəngli": 858,
  "sir": 859,
  "səs": 860,
  "un,": 861,
  "ut": 862,
  "yandır": 863,
  "ye": 864,
  "yetiş": 865,
  "əmi": 866,
  "Biri": 867,
  "Fələk": 868,
  "Sübh": 869,
  "Yan": 870,
  "Yol": 871,
  "adır,": 872,
  "alan": 873,
  "aq,": 874,
  "artıq": 875,
  "asına": 876,
  "atəş": 877,
  "boy": 878,
  "canan": 879,
  "görüb": 880,
  "gümüş": 881,
  "kən": 882,
  "lu": 883,
  "lərdən": 884,
  "məskən": 885,
  "nədir": 886,
  "qap": 887,
  "sor": 888,
  "səbr": 889,
  "səbəb": 890,
  "tal": 891,
  "tən": 892,
  "unda": 893,
  "uq": 894,
  "uy": 895,
  "üstünə": 896,
  "üzlü": 897,
  "əhl": 898,
  "ənə": 899,
  "Dünyada": 900,
  "Gah": 901,
  "Lakin": 902,
  "anda,": 903,
  "bar": 904,
  "cəm": 905,
  "eh": 906,
  "hesab": 907,
  "həsrət": 908,
  "istəy": 909,
  "iyəm,": 910,
  "lam": 911,
  "lay": 912,
  "məh": 913,
  "nədir?": 914,
  "olduğunu": 915,
  "qay": 916,
  "söhbət": 917,
  "xar": 918,
  "çıxar": 919,
  "ım.": 920,
  "şir": 921,
  "ədir.": 922,
  "əlindən": 923,
  "4": 924,
  "De": 925,
  "Dil": 926,
  "ayaq": 927,
  "bilir": 928,
  "bət": 929,
  "ciyər": 930,
  "day": 931,
  "deyir": 932,
  "düz": 933,
  "dəfə": 934,
  "etmə": 935,
  "könlümü": 936,
  "müşk": 937,
  "məd": 938,
  "nəs": 939,
  "qılınc": 940,
  "tə": 941,
  "çal": 942,
  "əsindən": 943,
  "5": 944,
  "Düş": 945,
  "Kəb": 946,
  "Qur": 947,
  "alın": 948,
  "ancaq": 949,
  "bas": 950,
  "canım": 951,
  "dəniz": 952,
  "ic": 953,
  "inkar": 954,
  "kül": 955,
  "olun": 956,
  "qanlı": 957,
  "san.": 958,
  "sil": 959,
  "suyu": 960,
  "sın,": 961,
  "səf": 962,
  "tac": 963,
  "utan": 964,
  "çarə": 965,
  "özü": 966,
  "ına.": 967,
  "ız": 968,
  "ərəm,": 969,
  "əsir": 970,
  "ətlə": 971,
  "Yüz": 972,
  "anə": 973,
  "asının": 974,
  "axtar": 975,
  "bax!": 976,
  "budur": 977,
  "dam": 978,
  "dolu": 979,
  "dəl": 980,
  "in.": 981,
  "iyi": 982,
  "kəl": 983,
  "kəm": 984,
  "may": 985,
  "mümkün": 986,
  "mənə,": 987,
  "nar": 988,
  "soruş": 989,
  "yet": 990,
  "ığ": 991,
  "əsində": 992,
  "6": 993,
  "Eşqin": 994,
  "Ol": 995,
  "Yenə": 996,
  "ala": 997,
  "büt": 998,
  "canı": 999,
  "canını": 1000,
  "cəf": 1001,
  "dan.": 1002,
  "dilbər,": 1003,
  "dünyaya": 1004,
  "dən.": 1005,
  "fikir": 1006,
  "kamil": 1007,
  "liyi": 1008,
  "ləş": 1009,
  "nal": 1010,
  "oy": 1011,
  "sağ": 1012,
  "sözü": 1013,
  "yolunda": 1014,
  "üs": 1015,
  "üstün": 1016,
  "ımda": 1017,
  "ında,": 1018,
  "əməl": 1019,
  "ənlər": 1020,
  "əri": 1021,
  "ətli": 1022,
  "əyi": 1023,
  "7": 1024,
  "Bağ": 1025,
  "Min": 1026,
  "Xoş": 1027,
  "asından": 1028,
  "axır": 1029,
  "bil,": 1030,
  "bundan": 1031,
  "bunu": 1032,
  "dayan": 1033,
  "döndər": 1034,
  "etməyə": 1035,
  "ham": 1036,
  "hörmət": 1037,
  "inlə": 1038,
  "kam": 1039,
  "kimsə": 1040,
  "liy": 1041,
  "lərinin": 1042,
  "nədir,": 1043,
  "ot": 1044,
  "oğlu": 1045,
  "son": 1046,
  "uca": 1047,
  "undan": 1048,
  "uzun": 1049,
  "yoldaş": 1050,
  "zülf": 1051,
  "İsa": 1052,
  "əhlinin": 1053,
  "əldən": 1054,
  "ətdə": 1055,
  "ətdən": 1056,
  "Vaqif": 1057,
  "Xətai,": 1058,
  "amı": 1059,
  "dad": 1060,
  "dik": 1061,
  "gəlib": 1062,
  "heyvan": 1063,
  "kin": 1064,
  "ney": 1065,
  "nişan": 1066,
  "olma,": 1067,
  "par": 1068,
  "sifət": 1069,
  "süz": 1070,
  "top": 1071,
  "xət": 1072,
  "yana": 1073,
  "çi": 1074,
  "çətin": 1075,
  "ündə": 1076,
  "İki": 1077,
  "ın.": 1078,
  "ıs": 1079,
  "əsən": 1080,
  ".\"": 1081,
  "Dost": 1082,
  "Gün": 1083,
  "Ox": 1084,
  "U": 1085,
  "andır.": 1086,
  "bad": 1087,
  "bur": 1088,
  "bə": 1089,
  "düşdü,": 1090,
  "dəki": 1091,
  "eşit": 1092,
  "görün": 1093,
  "hey": 1094,
  "hikmət": 1095,
  "irəm": 1096,
  "madı": 1097,
  "oldum,": 1098,
  "olub.": 1099,
  "olur,": 1100,
  "otur": 1101,
  "qönç": 1102,
  "sənə,": 1103,
  "tutub": 1104,
  "yar,": 1105,
  "zaman,": 1106,
  "ıb.": 1107,
  "şək": 1108,
  "?!": 1109,
  "Ah": 1110,
  "Aşiq": 1111,
  "Biz": 1112,
  "Xaqani": 1113,
  "aya,": 1114,
  "ayı": 1115,
  "ayır": 1116,
  "bilməz,": 1117,
  "bit": 1118,
  "deyər": 1119,
  "divan": 1120,
  "doğ": 1121,
  "en": 1122,
  "eş": 1123,
  "gül,": 1124,
  "haqq": 1125,
  "irəm,": 1126,
  "kəsə": 1127,
  "lal": 1128,
  "lardan": 1129,
  "mi,": 1130,
  "məqsəd": 1131,
  "qər": 1132,
  "rət": 1133,
  "söy": 1134,
  "torpağa": 1135,
  "tələb": 1136,
  "ulduz": 1137,
  "ver,": 1138,
  "verən": 1139,
  "xətt": 1140,
  "zat": 1141,
  "Ü": 1142,
  "Üzün": 1143,
  "çar": 1144,
  "ömür": 1145,
  "üstə": 1146,
  "şərh": 1147,
  "əhlinə": 1148,
  "əldə": 1149,
  "ərə": 1150,
  "Gəl,": 1151,
  "adını": 1152,
  "bəxt": 1153,
  "cah": 1154,
  "dörd": 1155,
  "etd": 1156,
  "getm": 1157,
  "lü": 1158,
  "mərd": 1159,
  "nemət": 1160,
  "nərgiz": 1161,
  "odur": 1162,
  "olmuşam.": 1163,
  "pay": 1164,
  "qovuş": 1165,
  "qəs": 1166,
  "surət": 1167,
  "tərəf": 1168,
  "vət": 1169,
  "ziy": 1170,
  "Ö": 1171,
  "üst": 1172,
  "üzündə": 1173,
  "üzündən": 1174,
  "İn": 1175,
  "əndən": 1176,
  "əvvəl": 1177,
  "\".": 1178,
  ")": 1179,
  "Ax": 1180,
  "Lütf": 1181,
  "Məgər": 1182,
  "Ondan": 1183,
  "Rəbb,": 1184,
  "Saqi,": 1185,
  "Süleyman": 1186,
  "Yusif": 1187,
  "acaq": 1188,
  "adır.": 1189,
  "badə": 1190,
  "bul": 1191,
  "dur.": 1192,
  "dəf": 1193,
  "edir,": 1194,
  "gözümün": 1195,
  "güc": 1196,
  "gər": 1197,
  "idən": 1198,
  "kərəm": 1199,
  "larına": 1200,
  "lərinə": 1201,
  "ləy": 1202,
  "qəlbi": 1203,
  "sanki": 1204,
  "sus": 1205,
  "səfa": 1206,
  "tel": 1207,
  "uç": 1208,
  "verdi": 1209,
  "xəst": 1210,
  "yara": 1211,
  "üy": 1212,
  "şah,": 1213,
  "ərz": 1214,
  "ətir": 1215,
  "Allahın": 1216,
  "Dey": 1217,
  "Könlüm": 1218,
  "Qar": 1219,
  "aldı,": 1220,
  "aləmə": 1221,
  "aram": 1222,
  "ayrıl": 1223,
  "bənd": 1224,
  "camal": 1225,
  "da.": 1226,
  "dilbər": 1227,
  "düşüb": 1228,
  "dəyiş": 1229,
  "edə": 1230,
  "fərman": 1231,
  "gördü": 1232,
  "gözü": 1233,
  "gələn": 1234,
  "har": 1235,
  "hicr": 1236,
  "könlümün": 1237,
  "liyə": 1238,
  "möhnət": 1239,
  "məhəbbət": 1240,
  "nalə": 1241,
  "qaldır": 1242,
  "sahibi": 1243,
  "sat": 1244,
  "sünbül": 1245,
  "tam": 1246,
  "tənə": 1247,
  "xidmət": 1248,
  "xəzin": 1249,
  "yoxsa": 1250,
  "zülmət": 1251,
  "Üz": 1252,
  "şəh": 1253,
  "ək.": 1254,
  "əks": 1255,
  "əsinin": 1256,
  "əziyyət": 1257,
  "Bax": 1258,
  "Məcnun": 1259,
  "Qal": 1260,
  "aşiqə": 1261,
  "bəri": 1262,
  "cav": 1263,
  "ded": 1264,
  "dövran": 1265,
  "dın,": 1266,
  "dərdi": 1267,
  "getdi,": 1268,
  "götür": 1269,
  "gözün": 1270,
  "gözəl,": 1271,
  "hamısı": 1272,
  "hardasan?": 1273,
  "i!": 1274,
  "kər": 1275,
  "lakin": 1276,
  "ləri,": 1277,
  "lət": 1278,
  "mas": 1279,
  "mir": 1280,
  "məhv": 1281,
  "nad": 1282,
  "qiyamət": 1283,
  "qov": 1284,
  "qurtar": 1285,
  "qərar": 1286,
  "ru": 1287,
  "sar": 1288,
  "sim": 1289,
  "sun": 1290,
  "səp": 1291,
  "səy": 1292,
  "tay": 1293,
  "ur,": 1294,
  "yanında": 1295,
  "zül": 1296,
  "zərrə": 1297,
  "İnsan": 1298,
  "Şir": 1299,
  "əgər,": 1300,
  "əndə,": 1301,
  "əx": 1302,
  "0": 1303,
  "Qan": 1304,
  "al,": 1305,
  "amın": 1306,
  "anım": 1307,
  "axşam": 1308,
  "bahar": 1309,
  "baz": 1310,
  "bizim": 1311,
  "cəfa": 1312,
  "dolan": 1313,
  "düşdü": 1314,
  "dın": 1315,
  "idə": 1316,
  "imiş,": 1317,
  "imlə": 1318,
  "kirpik": 1319,
  "larının": 1320,
  "ləb": 1321,
  "m,": 1322,
  "mək,": 1323,
  "na": 1324,
  "nəd": 1325,
  "olmay": 1326,
  "olmuşam,": 1327,
  "onlar": 1328,
  "oğ": 1329,
  "oğl": 1330,
  "qafil": 1331,
  "qalx": 1332,
  "qamət": 1333,
  "qırmızı": 1334,
  "rəh": 1335,
  "rəhm": 1336,
  "soy": 1337,
  "tamam": 1338,
  "toz": 1339,
  "yaran": 1340,
  "yolunu": 1341,
  "Üzünü": 1342,
  "öldür": 1343,
  "üm,": 1344,
  "ürəy": 1345,
  "şeir": 1346,
  "şəxs": 1347,
  "Ən": 1348,
  "ələ": 1349,
  "əsl": 1350,
  "ətirli": 1351,
  "əyin": 1352,
  "...": 1353,
  "1": 1354,
  "8": 1355,
  "9": 1356,
  "Dedi": 1357,
  "Dünyanın": 1358,
  "Fər": 1359,
  "Haqqın": 1360,
  "Sanki": 1361,
  "Sər": 1362,
  "ban": 1363,
  "bənzər.": 1364,
  "cahan": 1365,
  "edir.": 1366,
  "etməz": 1367,
  "fələyin": 1368,
  "gərək.": 1369,
  "halını": 1370,
  "ilan": 1371,
  "imiş": 1372,
  "las": 1373,
  "lığ": 1374,
  "lərlə": 1375,
  "miş,": 1376,
  "mədən": 1377,
  "məsəl": 1378,
  "pul": 1379,
  "qab": 1380,
  "qanad": 1381,
  "rahat": 1382,
  "ri": 1383,
  "sın.": 1384,
  "unu,": 1385,
  "uşaq": 1386,
  "vəs": 1387,
  "yal": 1388,
  "yaşım": 1389,
  "yel": 1390,
  "yeri": 1391,
  "yıx": 1392,
  "Çin": 1393,
  "Öl": 1394,
  "ül-": 1395,
  "ür,": 1396,
  "ınla": 1397,
  "ığı": 1398,
  "Bəlkə": 1399,
  "Füzuli": 1400,
  "Qəlb": 1401,
  "Xalq": 1402,
  "Zülf": 1403,
  "alıb,": 1404,
  "aləmi": 1405,
  "anlıq": 1406,
  "ağlayırsan!": 1407,
  "bulud": 1408,
  "cism": 1409,
  "dim.": 1410,
  "dodağının": 1411,
  "etdin,": 1412,
  "fəda": 1413,
  "gülzar": 1414,
  "gəlir.": 1415,
  "heyr": 1416,
  "hüsn": 1417,
  "hələ": 1418,
  "ində,": 1419,
  "iylə": 1420,
  "kənar": 1421,
  "mı": 1422,
  "mədh": 1423,
  "məni,": 1424,
  "mənim,": 1425,
  "oyn": 1426,
  "qaldı": 1427,
  "qüdrət": 1428,
  "qış": 1429,
  "rəv": 1430,
  "söyləy": 1431,
  "sənəm,": 1432,
  "tək.": 1433,
  "təsir": 1434,
  "ub,": 1435,
  "umu": 1436,
  "zahid": 1437,
  "çəkib": 1438,
  "üdür,": 1439,
  "üzüm": 1440,
  "şan": 1441,
  "Ər": 1442,
  "Əvvəl": 1443,
  "Əz": 1444,
  "əni,": 1445,
  "əsən,": 1446,
  "—": 1447,
  "?\"": 1448,
  "Elm": 1449,
  "Hansı": 1450,
  "Nəsiminin": 1451,
  "Ver,": 1452,
  "Və": 1453,
  "Xızır": 1454,
  "Yoxsa": 1455,
  "Zülfünün": 1456,
  "adan,": 1457,
  "adın": 1458,
  "alçaq": 1459,
  "and": 1460,
  "anlar": 1461,
  "arzu": 1462,
  "ağını": 1463,
  "ca": 1464,
  "dedi": 1465,
  "du.": 1466,
  "dım.": 1467,
  "etdim.": 1468,
  "etmə!": 1469,
  "fələk,": 1470,
  "gördüm,": 1471,
  "gülən": 1472,
  "gəldi.": 1473,
  "həl": 1474,
  "il,": 1475,
  "kaf": 1476,
  "kitab": 1477,
  "kor": 1478,
  "laş": 1479,
  "mar": 1480,
  "mülk": 1481,
  "qız": 1482,
  "qələm": 1483,
  "qəribə": 1484,
  "sam,": 1485,
  "sel": 1486,
  "səh": 1487,
  "səl": 1488,
  "tarix": 1489,
  "vaxtı": 1490,
  "yam": 1491,
  "yolu": 1492,
  "yux": 1493,
  "zahir": 1494,
  "zaman.": 1495,
  "zərif": 1496,
  "çatdır": 1497,
  "çəkil": 1498,
  "üd": 1499,
  "ğun": 1500,
  "ı-": 1501,
  "ıy": 1502,
  "Şirin": 1503,
  "Əli": 1504,
  "əbəd": 1505,
  "əcək": 1506,
  "ələrin": 1507,
  "ərin": 1508,
  "əsin": 1509,
  "əzəldən": 1510,
  "…": 1511,
  "Bülbül": 1512,
  "Dər": 1513,
  "Xətai": 1514,
  "adı,": 1515,
  "an!": 1516,
  "andır": 1517,
  "araq": 1518,
  "at,": 1519,
  "ayn": 1520,
  "ağz": 1521,
  "bağlı": 1522,
  "başında": 1523,
  "başını": 1524,
  "bin": 1525,
  "bənzər,": 1526,
  "divar": 1527,
  "dərdinə": 1528,
  "etməz,": 1529,
  "eyl": 1530,
  "hiylə": 1531,
  "həqiqət": 1532,
  "həz": 1533,
  "ikən,": 1534,
  "iri": 1535,
  "irsən,": 1536,
  "isə,": 1537,
  "mağ": 1538,
  "məkan": 1539,
  "məmiş": 1540,
  "nəğ": 1541,
  "nəş": 1542,
  "oğul,": 1543,
  "pərd": 1544,
  "qədrini": 1545,
  "qət": 1546,
  "sin.": 1547,
  "səd": 1548,
  "tapılmaz.": 1549,
  "tökül": 1550,
  "va": 1551,
  "vəf": 1552,
  "xalqa": 1553,
  "xeyir": 1554,
  "yaraş": 1555,
  "yetir": 1556,
  "ö": 1557,
  "ölüm": 1558,
  "şahın": 1559,
  "ə!": 1560,
  "əhr": 1561,
  "əmin": 1562,
  "ərdir.": 1563,
  "Bəs": 1564,
  "Gecə-gündüz": 1565,
  "Gözümün": 1566,
  "Kəbə": 1567,
  "Musa": 1568,
  "Onlar": 1569,
  "Sal": 1570,
  "Vaqif,": 1571,
  "adım,": 1572,
  "arım": 1573,
  "bilən": 1574,
  "cövhər": 1575,
  "dağıl": 1576,
  "div": 1577,
  "diyar": 1578,
  "dum": 1579,
  "dü.": 1580,
  "edərəm,": 1581,
  "fəxr": 1582,
  "gördüm": 1583,
  "gözəllər": 1584,
  "gün,": 1585,
  "gəldi": 1586,
  "gəlir,": 1587,
  "gərək,": 1588,
  "halı": 1589,
  "hav": 1590,
  "həvəs": 1591,
  "i?": 1592,
  "ibadət": 1593,
  "kafir": 1594,
  "kömək": 1595,
  "küfr": 1596,
  "mur": 1597,
  "məm": 1598,
  "qanını": 1599,
  "sam": 1600,
  "saq": 1601,
  "sin,": 1602,
  "səbəbdən": 1603,
  "torpağ": 1604,
  "təh": 1605,
  "um,": 1606,
  "verdi,": 1607,
  "vəfa": 1608,
  "xasiyyət": 1609,
  "yola": 1610,
  "zülfü": 1611,
  "zəncir": 1612,
  "çəkən": 1613,
  "üb,": 1614,
  "ümid": 1615,
  "üç": 1616,
  "ından.": 1617,
  "ısı": 1618,
  "ıyam,": 1619,
  "şux": 1620,
  "şükür": 1621,
  "ədəb": 1622,
  "Adəm": 1623,
  "Cam": 1624,
  "Cavad,": 1625,
  "On": 1626,
  "Qul": 1627,
  "Qəd": 1628,
  "Var": 1629,
  "Ver": 1630,
  "alını": 1631,
  "anla": 1632,
  "aqdan": 1633,
  "arif": 1634,
  "asında": 1635,
  "ayna": 1636,
  "ayrılıq": 1637,
  "bayr": 1638,
  "bağlan": 1639,
  "bilir,": 1640,
  "burax": 1641,
  "dilər,": 1642,
  "diy": 1643,
  "dün": 1644,
  "er": 1645,
  "eylə": 1646,
  "fani": 1647,
  "feyz": 1648,
  "fəth": 1649,
  "gözdən": 1650,
  "haqqı": 1651,
  "inə.": 1652,
  "ip": 1653,
  "isini": 1654,
  "istəməz.": 1655,
  "istər,": 1656,
  "iz,": 1657,
  "könlüm,": 1658,
  "lah": 1659,
  "madı,": 1660,
  "meydan": 1661,
  "mün": 1662,
  "nəfəs": 1663,
  "nəqş": 1664,
  "odu": 1665,
  "olduğ": 1666,
  "olmaq": 1667,
  "olum": 1668,
  "olur.": 1669,
  "onunla": 1670,
  "pir": 1671,
  "qaz": 1672,
  "qönçə": 1673,
  "rəqib": 1674,
  "suz": 1675,
  "söz.": 1676,
  "sözünü": 1677,
  "sü": 1678,
  "səhr": 1679,
  "tab": 1680,
  "tor": 1681,
  "təmiz": 1682,
  "varlığ": 1683,
  "xalq": 1684,
  "xəncər.": 1685,
  "yaqut": 1686,
  "yarat": 1687,
  "yaşıl": 1688,
  "yığ": 1689,
  "zahid,": 1690,
  "zind": 1691,
  "Özünü": 1692,
  "çək,": 1693,
  "özünə": 1694,
  "üf": 1695,
  "İç": 1696,
  "ıbdır": 1697,
  "Şirvan": 1698,
  "şahı": 1699,
  "şeytan": 1700,
  "şəf": 1701,
  "əhli-": 1702,
  "ələri": 1703,
  "əmə": 1704,
  "əsas": 1705,
  "əziz": 1706,
  "Bu,": 1707,
  "Xaqan": 1708,
  "ahım": 1709,
  "almaq": 1710,
  "ayağ": 1711,
  "açıb": 1712,
  "açıb,": 1713,
  "açıq": 1714,
  "başa": 1715,
  "budur,": 1716,
  "bəzən": 1717,
  "canım,": 1718,
  "cəl": 1719,
  "dol": 1720,
  "dun": 1721,
  "dığı": 1722,
  "dəv": 1723,
  "dəyər.": 1724,
  "et!": 1725,
  "etsin": 1726,
  "etsə": 1727,
  "getmə!": 1728,
  "gizlət": 1729,
  "gördü,": 1730,
  "göylərə": 1731,
  "gözümdən": 1732,
  "gülüst": 1733,
  "həb": 1734,
  "həq": 1735,
  "ibdir,": 1736,
  "imam": 1737,
  "imiş.": 1738,
  "könlüm.": 1739,
  "kəs,": 1740,
  "mil": 1741,
  "mis": 1742,
  "mişəm": 1743,
  "nəh": 1744,
  "olduğu": 1745,
  "olma": 1746,
  "pərvanə": 1747,
  "quşu": 1748,
  "qəm,": 1749,
  "sax": 1750,
  "sevgili": 1751,
  "sənsən,": 1752,
  "taxt": 1753,
  "tutmuş": 1754,
  "tədbir": 1755,
  "var?": 1756,
  "verər": 1757,
  "vəsl": 1758,
  "xəncər": 1759,
  "yada": 1760,
  "yerdən": 1761,
  "yey": 1762,
  "yük": 1763,
  "yəqin": 1764,
  "zülfünü": 1765,
  "zəhər": 1766,
  "Çün": 1767,
  "çıxar,": 1768,
  "özüm": 1769,
  "İş": 1770,
  "Əs": 1771,
  "əndir": 1772,
  "əyəm,": 1773,
  "\"Ey": 1774,
  "An": 1775,
  "Bəd": 1776,
  "Görün": 1777,
  "Göy": 1778,
  "Hicr": 1779,
  "Həq": 1780,
  "Kövsər": 1781,
  "Məndən": 1782,
  "Qara": 1783,
  "Tər": 1784,
  "a!": 1785,
  "alına": 1786,
  "ama": 1787,
  "artır": 1788,
  "atın": 1789,
  "ayın": 1790,
  "baxış": 1791,
  "başı": 1792,
  "beş": 1793,
  "bircə": 1794,
  "dilə": 1795,
  "dolaş": 1796,
  "dür.": 1797,
  "də.": 1798,
  "dəmir": 1799,
  "etibar": 1800,
  "etsən,": 1801,
  "eyləy": 1802,
  "görmək": 1803,
  "görəndə": 1804,
  "ilər,": 1805,
  "isən,": 1806,
  "kamal": 1807,
  "kim,": 1808,
  "küç": 1809,
  "larda": 1810,
  "lis": 1811,
  "madan": 1812,
  "maz.": 1813,
  "mənzil": 1814,
  "məsin": 1815,
  "məz.": 1816,
  "niz": 1817,
  "nöqsan": 1818,
  "olmadı.": 1819,
  "oxuyur": 1820,
  "pərvan": 1821,
  "qiymət": 1822,
  "qəb": 1823,
  "qəl": 1824,
  "qəmdən": 1825,
  "qərib": 1826,
  "rəngi": 1827,
  "saçının": 1828,
  "sirri": 1829,
  "sözlər": 1830,
  "sün": 1831,
  "səb": 1832,
  "tutub,": 1833,
  "tərəfə": 1834,
  "u.": 1835,
  "xəyalı": 1836,
  "yüksəl": 1837,
  "Ünsüri.": 1838,
  "çün": 1839,
  "çəkib,": 1840,
  "üt": 1841,
  "İsmayıl": 1842,
  "İst": 1843,
  "Şam": 1844,
  "şövq": 1845,
  "şəhər": 1846,
  "şərəf": 1847,
  "ərdir": 1848,
  "əğ": 1849,
  "-i": 1850,
  "Amma": 1851,
  "Cavad!": 1852,
  "Haqqdan": 1853,
  "Hey": 1854,
  "Hələ": 1855,
  "Qızıl": 1856,
  "Saç": 1857,
  "Seyyid,": 1858,
  "Tək": 1859,
  "alov": 1860,
  "anını": 1861,
  "asız": 1862,
  "bağç": 1863,
  "bu,": 1864,
  "bəri,": 1865,
  "desəm,": 1866,
  "dodağ": 1867,
  "döz": 1868,
  "dünyadan": 1869,
  "düy": 1870,
  "düşdü.": 1871,
  "düşmüş": 1872,
  "düşər,": 1873,
  "dərgah": 1874,
  "edib.": 1875,
  "eşqi": 1876,
  "fikr": 1877,
  "fəğan": 1878,
  "gecə-gündüz": 1879,
  "görüb,": 1880,
  "gözünün": 1881,
  "gülüstan": 1882,
  "gəl!": 1883,
  "gəlir": 1884,
  "gənc": 1885,
  "hamı": 1886,
  "hilal": 1887,
  "inan": 1888,
  "indir": 1889,
  "irə": 1890,
  "kan": 1891,
  "kimi.": 1892,
  "kök": 1893,
  "könlümə": 1894,
  "lalə": 1895,
  "larla": 1896,
  "lərdə": 1897,
  "lərim": 1898,
  "mi?": 1899,
  "möhtac": 1900,
  "növ": 1901,
  "qanı": 1902,
  "qibl": 1903,
  "qismət": 1904,
  "qon": 1905,
  "quy": 1906,
  "rəhmət": 1907,
  "saqi,": 1908,
  "sevg": 1909,
  "sevgil": 1910,
  "sevinc": 1911,
  "siz,": 1912,
  "sədəf": 1913,
  "sənsiz": 1914,
  "verdi.": 1915,
  "vəl": 1916,
  "xəl": 1917,
  "xər": 1918,
  "yarp": 1919,
  "yağ": 1920,
  "zülfünə": 1921,
  "zəl": 1922,
  "Çək": 1923,
  "çalış": 1924,
  "çiçək": 1925,
  "çoxdur,": 1926,
  "çəkdi,": 1927,
  "çəmən": 1928,
  "öy": 1929,
  "ümü": 1930,
  "ümə": 1931,
  "ı!": 1932,
  "ı?": 1933,
  "ımı,": 1934,
  "ını.": 1935,
  "ıya": 1936,
  "şamı": 1937,
  "şərabı": 1938,
  "Əh": 1939,
  "əli,": 1940,
  "əlində": 1941,
  "ərdir,": 1942,
  "ərəm": 1943,
  "əyə,": 1944,
  "!\"": 1945,
  "Ab": 1946,
  "Ayrılıq": 1947,
  "Canım": 1948,
  "Düşmən": 1949,
  "El": 1950,
  "Gər": 1951,
  "Hicran": 1952,
  "Ləl": 1953,
  "Mər": 1954,
  "Naz": 1955,
  "Neçə": 1956,
  "Pər": 1957,
  "Tur": 1958,
  "Zülm": 1959,
  "aman": 1960,
  "amət": 1961,
  "anlığ": 1962,
  "aram,": 1963,
  "arət": 1964,
  "atı": 1965,
  "ağıllı": 1966,
  "ağın": 1967,
  "bayram": 1968,
  "bağrımı": 1969,
  "boyun": 1970,
  "bür": 1971,
  "daxil": 1972,
  "doy": 1973,
  "düyün": 1974,
  "dərs": 1975,
  "dəst": 1976,
  "getdi": 1977,
  "gil": 1978,
  "gizl": 1979,
  "göyə": 1980,
  "gözlərin": 1981,
  "gülş": 1982,
  "gündə": 1983,
  "gəldin!": 1984,
  "hasil": 1985,
  "hazır": 1986,
  "huş": 1987,
  "ig": 1988,
  "ilərin": 1989,
  "imi,": 1990,
  "irdi.": 1991,
  "isi,": 1992,
  "itir": 1993,
  "iv": 1994,
  "iyyəti": 1995,
  "işin": 1996,
  "işıq": 1997,
  "kür": 1998,
  "kəlam": 1999,
  "luğ": 2000,
  "lığı": 2001,
  "ləm": 2002,
  "lərindən": 2003,
  "ma.": 2004,
  "mah": 2005,
  "mu": 2006,
  "möcüz": 2007,
  "mütləq": 2008,
  "məndə": 2009,
  "məti": 2010,
  "nəf": 2011,
  "nəz": 2012,
  "oduna": 2013,
  "olmuşdur.": 2014,
  "oxu": 2015,
  "padşah": 2016,
  "peyğəmbər": 2017,
  "piş": 2018,
  "qazan": 2019,
  "qey": 2020,
  "qeyr": 2021,
  "qəmz": 2022,
  "rüsvay": 2023,
  "sab": 2024,
  "saldı,": 2025,
  "saz": 2026,
  "seç": 2027,
  "sur": 2028,
  "süfr": 2029,
  "səadət": 2030,
  "sərgərdan": 2031,
  "təkrar": 2032,
  "uda": 2033,
  "udur,": 2034,
  "vermiş": 2035,
  "xumar": 2036,
  "zikr": 2037,
  "zir": 2038,
  "çatdı,": 2039,
  "öv": 2040,
  "övl": 2041,
  "özün": 2042,
  "ında.": 2043,
  "ıram": 2044,
  "ıyla": 2045,
  "şahı,": 2046,
  "ə?": 2047,
  "ərş": 2048,
  "əsər": 2049,
  "ətini": 2050,
  "ətr": 2051,
  "Ad": 2052,
  "Ağıl": 2053,
  "Bundan": 2054,
  "Dövlət": 2055,
  "Gördü": 2056,
  "Məclis": 2057,
  "Mənsur": 2058,
  "Onda": 2059,
  "Qaş": 2060,
  "Tanrı": 2061,
  "Tut": 2062,
  "Vüs": 2063,
  "Yəqin": 2064,
  "amış": 2065,
  "anım,": 2066,
  "arasında": 2067,
  "arx": 2068,
  "ayan": 2069,
  "ağlam": 2070,
  "bəz": 2071,
  "bəzək": 2072,
  "cahil": 2073,
  "canımın": 2074,
  "daşı": 2075,
  "dedilər,": 2076,
  "deyə,": 2077,
  "doğr": 2078,
  "düşər": 2079,
  "dədir,": 2080,
  "ehtiyac": 2081,
  "gö": 2082,
  "göndər": 2083,
  "gör!": 2084,
  "göydə": 2085,
  "gözəllik": 2086,
  "gəd": 2087,
  "gəlib,": 2088,
  "halımı": 2089,
  "hünər": 2090,
  "idim,": 2091,
  "iyin": 2092,
  "kölg": 2093,
  "kənd": 2094,
  "kəsil": 2095,
  "ları,": 2096,
  "manı": 2097,
  "mişəm,": 2098,
  "mun": 2099,
  "möhkəm": 2100,
  "mır": 2101,
  "mışam,": 2102,
  "məgər": 2103,
  "mərəm,": 2104,
  "məş": 2105,
  "niş": 2106,
  "nuru": 2107,
  "nuru,": 2108,
  "oda": 2109,
  "pəri,": 2110,
  "qa": 2111,
  "quru": 2112,
  "qüs": 2113,
  "qəz": 2114,
  "ruz": 2115,
  "rü": 2116,
  "sal,": 2117,
  "sanma": 2118,
  "sən?": 2119,
  "sənə.": 2120,
  "tağ": 2121,
  "varsa,": 2122,
  "verib,": 2123,
  "vəfasız": 2124,
  "vəz": 2125,
  "xəlvət": 2126,
  "yanan": 2127,
  "zam": 2128,
  "zəhmət": 2129,
  "çevir": 2130,
  "çeş": 2131,
  "çıxdı,": 2132,
  "ınız": 2133,
  "ıram,": 2134,
  "şərbət": 2135,
  "əlbəttə,": 2136,
  "ənn": 2137,
  "əsi.": 2138,
  "əst": 2139,
  "ətəy": 2140,
  "At": 2141,
  "Canımı": 2142,
  "Gecə": 2143,
  "Har": 2144,
  "Hərçənd": 2145,
  "Kər": 2146,
  "Qaf": 2147,
  "Qorx": 2148,
  "Su": 2149,
  "a?": 2150,
  "abad": 2151,
  "abi-həyat": 2152,
  "ansız": 2153,
  "asan,": 2154,
  "atəşi": 2155,
  "axt": 2156,
  "ağl": 2157,
  "bah": 2158,
  "bildir": 2159,
  "bilər": 2160,
  "budur.": 2161,
  "bənz": 2162,
  "candan": 2163,
  "cavab": 2164,
  "ceyr": 2165,
  "cövr": 2166,
  "dakı": 2167,
  "dini": 2168,
  "diyi": 2169,
  "dodağın": 2170,
  "dost!": 2171,
  "dost,": 2172,
  "dül": 2173,
  "dəry": 2174,
  "edən,": 2175,
  "etməz.": 2176,
  "fil": 2177,
  "fəz": 2178,
  "fəğ": 2179,
  "görmüş": 2180,
  "görməy": 2181,
  "görüş": 2182,
  "gündən": 2183,
  "id,": 2184,
  "ilik": 2185,
  "imdir,": 2186,
  "imdir.": 2187,
  "indi,": 2188,
  "istəm": 2189,
  "işim": 2190,
  "kölgə": 2191,
  "könlü": 2192,
  "kən,": 2193,
  "kəsin": 2194,
  "lidir,": 2195,
  "lıqdan": 2196,
  "ləzz": 2197,
  "mamış": 2198,
  "mehrab": 2199,
  "mülkünün": 2200,
  "müştaqam.": 2201,
  "mədi": 2202,
  "məhrum": 2203,
  "nəm": 2204,
  "olar?": 2205,
  "orada": 2206,
  "peyman": 2207,
  "qaldı,": 2208,
  "qarşı": 2209,
  "qopar": 2210,
  "qulun": 2211,
  "qəzəb": 2212,
  "rahatlıq": 2213,
  "salmış": 2214,
  "saxlay": 2215,
  "suy": 2216,
  "sənsiz.": 2217,
  "sənət": 2218,
  "unut": 2219,
  "usu": 2220,
  "uğ": 2221,
  "xalqı": 2222,
  "yandı,": 2223,
  "yazıq": 2224,
  "yeli": 2225,
  "yetər": 2226,
  "Çıx": 2227,
  "çı": 2228,
  "çır": 2229,
  "çəkdi": 2230,
  "ön": 2231,
  "üzə": 2232,
  "İr": 2233,
  "ımız.": 2234,
  "Şər": 2235,
  "şaha": 2236,
  "əcəb": 2237,
  "ədalət": 2238,
  "ənlər,": 2239,
  "ər?": 2240,
  "ərsən,": 2241,
  "ərəm.": 2242,
  "\",": 2243,
  "Axırda": 2244,
  "Bəzən": 2245,
  "Daim": 2246,
  "Ded": 2247,
  "E": 2248,
  "Hikmət": 2249,
  "Həmişə": 2250,
  "Kül": 2251,
  "Mis": 2252,
  "Mü": 2253,
  "Məhəmməd": 2254,
  "Məst": 2255,
  "Nəsim": 2256,
  "Od": 2257,
  "Səbr": 2258,
  "Vaqifin": 2259,
  "Xaqaninin": 2260,
  "Yəni": 2261,
  "afət": 2262,
  "ahı": 2263,
  "ahımın": 2264,
  "alının": 2265,
  "ap": 2266,
  "arını": 2267,
  "ağzı": 2268,
  "ağır": 2269,
  "bağı": 2270,
  "başıma": 2271,
  "bir-bir": 2272,
  "budaq": 2273,
  "bux": 2274,
  "cananın": 2275,
  "cavan": 2276,
  "dilbərin": 2277,
  "dili": 2278,
  "duz": 2279,
  "düny": 2280,
  "düşün": 2281,
  "dəyər": 2282,
  "edim": 2283,
  "etdim": 2284,
  "etsin,": 2285,
  "etsin.": 2286,
  "fikri": 2287,
  "fir": 2288,
  "görünür.": 2289,
  "göstərən": 2290,
  "haq": 2291,
  "huri": 2292,
  "hərçənd": 2293,
  "ih": 2294,
  "ilahi": 2295,
  "ili": 2296,
  "istərəm,": 2297,
  "iti": 2298,
  "izin": 2299,
  "j": 2300,
  "ki:": 2301,
  "köpək": 2302,
  "larından": 2303,
  "liklə": 2304,
  "man.": 2305,
  "mat": 2306,
  "meydana": 2307,
  "meyxan": 2308,
  "müsəlman": 2309,
  "nəfs": 2310,
  "olmuş,": 2311,
  "ols": 2312,
  "olum,": 2313,
  "oxunu": 2314,
  "peş": 2315,
  "poz": 2316,
  "qardaş": 2317,
  "qarş": 2318,
  "qın": 2319,
  "qəmi": 2320,
  "ran": 2321,
  "rini": 2322,
  "sizə": 2323,
  "səhər,": 2324,
  "sənin.": 2325,
  "səxavət": 2326,
  "tikan": 2327,
  "tufan": 2328,
  "tut,": 2329,
  "ucal": 2330,
  "udu": 2331,
  "yaxş": 2332,
  "yetər.": 2333,
  "yolda": 2334,
  "yoxdur!": 2335,
  "yırt": 2336,
  "zərər": 2337,
  "çağır": 2338,
  "çəkmə,": 2339,
  "ömr": 2340,
  "ör": 2341,
  "üq": 2342,
  "ürəyim": 2343,
  "ı*.": 2344,
  "ımdır.": 2345,
  "ınca": 2346,
  "ıq,": 2347,
  "Şərab": 2348,
  "şair": 2349,
  "şəb": 2350,
  "şən": 2351,
  "əsiz": 2352,
  "əsr": 2353,
  "əyil": 2354,
  "əzəl": 2355,
  "Aşiqin": 2356,
  "Bax,": 2357,
  "Cənnət": 2358,
  "Daha": 2359,
  "Dedilər:": 2360,
  "Di": 2361,
  "Dodağın": 2362,
  "Dörd": 2363,
  "Fazil": 2364,
  "Fərhad": 2365,
  "Həsrət": 2366,
  "Məndə": 2367,
  "Məsih": 2368,
  "Niyə": 2369,
  "Saçının": 2370,
  "Sev": 2371,
  "Sərv": 2372,
  "Xızr": 2373,
  "abı": 2374,
  "agah": 2375,
  "ah-": 2376,
  "alı,": 2377,
  "aq.": 2378,
  "arı,": 2379,
  "aslan": 2380,
  "axırda": 2381,
  "ayrılığ": 2382,
  "ayıl": 2383,
  "az.": 2384,
  "açdı,": 2385,
  "ağacı": 2386,
  "ağından": 2387,
  "aşiqin": 2388,
  "bağl": 2389,
  "bağının": 2390,
  "bi": 2391,
  "bost": 2392,
  "boğaz": 2393,
  "coş": 2394,
  "cəhənn": 2395,
  "dilər": 2396,
  "do": 2397,
  "dodaqlarının": 2398,
  "dua": 2399,
  "dum,": 2400,
  "dövranın": 2401,
  "döy": 2402,
  "dük": 2403,
  "dığım": 2404,
  "dərdimə": 2405,
  "edil": 2406,
  "edim,": 2407,
  "etmişəm,": 2408,
  "etmə.": 2409,
  "etməy": 2410,
  "eyn": 2411,
  "fəqir": 2412,
  "göz,": 2413,
  "gəlmir,": 2414,
  "ha": 2415,
  "halda": 2416,
  "hanı?": 2417,
  "hün": 2418,
  "ibdir": 2419,
  "ikən": 2420,
  "iləri": 2421,
  "iniz": 2422,
  "irlər": 2423,
  "ix": 2424,
  "kün": 2425,
  "likdən": 2426,
  "maram,": 2427,
  "meyv": 2428,
  "müddət": 2429,
  "mülkü": 2430,
  "məndən,": 2431,
  "mərəm": 2432,
  "məsi": 2433,
  "nig": 2434,
  "olan,": 2435,
  "olmaram.": 2436,
  "olmasa": 2437,
  "olmasa,": 2438,
  "onun,": 2439,
  "parlayan": 2440,
  "parça": 2441,
  "pənah": 2442,
  "qo": 2443,
  "qoca": 2444,
  "qol": 2445,
  "qoyub": 2446,
  "qurb": 2447,
  "qı": 2448,
  "qılıncı": 2449,
  "qəf": 2450,
  "qəflət": 2451,
  "qənd": 2452,
  "ra": 2453,
  "rak": 2454,
  "rast": 2455,
  "saldı": 2456,
  "saray": 2457,
  "sehr": 2458,
  "suya": 2459,
  "səm,": 2460,
  "səndə": 2461,
  "səninlə": 2462,
  "tamamilə": 2463,
  "tu": 2464,
  "tutdu,": 2465,
  "təsvir": 2466,
  "təz": 2467,
  "udur.": 2468,
  "ulu": 2469,
  "undan,": 2470,
  "vəd": 2471,
  "vəsf": 2472,
  "xarab": 2473,
  "xoşbəxt": 2474,
  "xoşdur.": 2475,
  "xəbərdar": 2476,
  "yanı": 2477,
  "yaxın": 2478,
  "yox.": 2479,
  "Ömr": 2480,
  "Ürək": 2481,
  "çıxdı": 2482,
  "çəkin": 2483,
  "ök": 2484,
  "ölk": 2485,
  "İstər": 2486,
  "ımla": 2487,
  "ısan,": 2488,
  "şa": 2489,
  "şöhrət": 2490,
  "şəfa": 2491,
  "Ənbər": 2492,
  "Əzəldən": 2493,
  "əhər": 2494,
  "əlini": 2495,
  "əll": 2496,
  "əman": 2497,
  "əsidir,": 2498,
  "ətinə": 2499,
  "'": 2500,
  "Aş": 2501,
  "Birdən": 2502,
  "Bizim": 2503,
  "Bəy": 2504,
  "Dedim:": 2505,
  "Ey,": 2506,
  "Fələyin": 2507,
  "Gərçi": 2508,
  "Hal": 2509,
  "Həqiqət": 2510,
  "Məş": 2511,
  "Ney": 2512,
  "Oğ": 2513,
  "Rey": 2514,
  "Sin": 2515,
  "Sonra": 2516,
  "Səb": 2517,
  "Səndə": 2518,
  "Təb": 2519,
  "Xud": 2520,
  "ab,": 2521,
  "alar,": 2522,
  "alış": 2523,
  "asim": 2524,
  "atar": 2525,
  "axan": 2526,
  "ağlayan": 2527,
  "ağı,": 2528,
  "bilsin": 2529,
  "bürün": 2530,
  "bəb": 2531,
  "bəlkə": 2532,
  "bən": 2533,
  "bərabər": 2534,
  "ca,": 2535,
  "canıma": 2536,
  "cır": 2537,
  "cə,": 2538,
  "cəhənnəm": 2539,
  "das": 2540,
  "dav": 2541,
  "divanə": 2542,
  "doldur": 2543,
  "dünyada,": 2544,
  "dərdimi": 2545,
  "dərhal": 2546,
  "dərviş": 2547,
  "elə,": 2548,
  "evdə": 2549,
  "fəq": 2550,
  "fərq": 2551,
  "getdi.": 2552,
  "gözəllərin": 2553,
  "gülü": 2554,
  "gündüz": 2555,
  "hansı": 2556,
  "ilin": 2557,
  "im?": 2558,
  "ini.": 2559,
  "iyy": 2560,
  "keçdi,": 2561,
  "kiçik": 2562,
  "ladı": 2563,
  "lah,": 2564,
  "ləd": 2565,
  "mağı": 2566,
  "mı,": 2567,
  "məc": 2568,
  "məktəb": 2569,
  "mənəm.": 2570,
  "məqam": 2571,
  "niqab": 2572,
  "nəsib": 2573,
  "olmasın,": 2574,
  "paltar": 2575,
  "parç": 2576,
  "qalan": 2577,
  "qalıb,": 2578,
  "qana": 2579,
  "qaranlıq": 2580,
  "qarğ": 2581,
  "qarış": 2582,
  "qop": 2583,
  "qum": 2584,
  "qədr": 2585,
  "rahatlığ": 2586,
  "salıb": 2587,
  "su,": 2588,
  "sözün": 2589,
  "sübut": 2590,
  "sır": 2591,
  "səni,": 2592,
  "sənin,": 2593,
  "sərgərd": 2594,
  "təbiət": 2595,
  "ucu": 2596,
  "uyam,": 2597,
  "vanı": 2598,
  "vardı,": 2599,
  "vaxtıdır,": 2600,
  "verir": 2601,
  "vəfalı": 2602,
  "xalın": 2603,
  "yayıl": 2604,
  "yağış": 2605,
  "yum": 2606,
  "yüksək": 2607,
  "zamanın": 2608,
  "zay": 2609,
  "çatdı.": 2610,
  "çöhr": 2611,
  "çünki,": 2612,
  "çılpaq": 2613,
  "çəkər,": 2614,
  "ü.": 2615,
  "ünü,": 2616,
  "üyə": 2617,
  "ımızdır.": 2618,
  "Şahın": 2619,
  "şahlar": 2620,
  "şik": 2621,
  "Əf": 2622,
  "əcc": 2623,
  "ərdən": 2624,
  "ərək,": 2625,
  "əsən.": 2626,
  "ətdir,": 2627,
  "ətinin": 2628,
  "’": 2629,
  "..": 2630,
  "Bahar": 2631,
  "Başqa": 2632,
  "Bəxt": 2633,
  "Cav": 2634,
  "Cöv": 2635,
  "Cəm": 2636,
  "Dünən": 2637,
  "Eşqinin": 2638,
  "Gecələr": 2639,
  "Hamısı": 2640,
  "Key": 2641,
  "Mək": 2642,
  "Məl": 2643,
  "Onların": 2644,
  "Qər": 2645,
  "Ruh": 2646,
  "Saq": 2647,
  "Sultan": 2648,
  "Təzə": 2649,
  "Vey": 2650,
  "Yarın": 2651,
  "Zər": 2652,
  "ail": 2653,
  "anının": 2654,
  "axı": 2655,
  "ayr": 2656,
  "ağının": 2657,
  "ağız": 2658,
  "bağında": 2659,
  "behişt": 2660,
  "bey": 2661,
  "bilmirəm": 2662,
  "bilməd": 2663,
  "bol": 2664,
  "camı": 2665,
  "canın": 2666,
  "daima": 2667,
  "dara": 2668,
  "dedilər.": 2669,
  "deyilmi?": 2670,
  "dilər.": 2671,
  "dostlar": 2672,
  "doğuldu.": 2673,
  "duy": 2674,
  "dövran,": 2675,
  "dövründə": 2676,
  "döş": 2677,
  "düşən": 2678,
  "dərdini": 2679,
  "dərin": 2680,
  "edərəm": 2681,
  "etdin.": 2682,
  "eşqə": 2683,
  "fan": 2684,
  "fitn": 2685,
  "fəryadı": 2686,
  "fəs": 2687,
  "gizlən": 2688,
  "görmədim.": 2689,
  "görməz": 2690,
  "gözünü": 2691,
  "gülşən": 2692,
  "gəlmiş": 2693,
  "gəlməz": 2694,
  "hala": 2695,
  "hökmü": 2696,
  "icə": 2697,
  "idim.": 2698,
  "imiz.": 2699,
  "imk": 2700,
  "indir,": 2701,
  "insaf": 2702,
  "irdi": 2703,
  "istəyirsən,": 2704,
  "isən": 2705,
  "iya": 2706,
  "izi": 2707,
  "izzət": 2708,
  "işlər": 2709,
  "ki?": 2710,
  "kimə": 2711,
  "lakin,": 2712,
  "laq": 2713,
  "lə.": 2714,
  "malı": 2715,
  "maya": 2716,
  "məlhəm": 2717,
  "mənəm": 2718,
  "məx": 2719,
  "məyən": 2720,
  "nifrət": 2721,
  "nisbət": 2722,
  "nəyə": 2723,
  "olma.": 2724,
  "olmadı": 2725,
  "olmuş.": 2726,
  "onlara": 2727,
  "onları": 2728,
  "ordu": 2729,
  "ovçu": 2730,
  "parılt": 2731,
  "pey": 2732,
  "qib": 2733,
  "qonaq": 2734,
  "qox": 2735,
  "qurul": 2736,
  "qədd": 2737,
  "reyh": 2738,
  "rin": 2739,
  "rüsva": 2740,
  "rəva": 2741,
  "sah": 2742,
  "saral": 2743,
  "sual": 2744,
  "surəti": 2745,
  "söyləd": 2746,
  "sözləri": 2747,
  "sıx": 2748,
  "sığ": 2749,
  "səhv": 2750,
  "səsi": 2751,
  "tamaş": 2752,
  "tanış": 2753,
  "taq": 2754,
  "titr": 2755,
  "tur": 2756,
  "türk": 2757,
  "təş": 2758,
  "una,": 2759,
  "uz,": 2760,
  "val": 2761,
  "verər.": 2762,
  "vir": 2763,
  "vücudu": 2764,
  "vətən": 2765,
  "xatırl": 2766,
  "xuraman": 2767,
  "xəbərsiz": 2768,
  "yanar": 2769,
  "yaram": 2770,
  "yaxşılıq": 2771,
  "yeddi": 2772,
  "yeni": 2773,
  "Ömür": 2774,
  "çıxan": 2775,
  "çəkər": 2776,
  "ömrüm": 2777,
  "öyrən": 2778,
  "özgə": 2779,
  "İl": 2780,
  "İs": 2781,
  "ırsan,": 2782,
  "Şad": 2783,
  "şid": 2784,
  "şikayət": 2785,
  "ədal": 2786,
  "əhval": 2787,
  "əlif": 2788,
  "əmən": 2789,
  "əsla": 2790,
  "Ac": 2791,
  "Ağz": 2792,
  "Buna": 2793,
  "Bəl": 2794,
  "Cah": 2795,
  "Cəf": 2796,
  "Danış": 2797,
  "Dövr": 2798,
  "Dəf": 2799,
  "Dəm": 2800,
  "Gizli": 2801,
  "Gördüm": 2802,
  "Gözüm": 2803,
  "Gənc": 2804,
  "Hacı": 2805,
  "Ham": 2806,
  "Hanı": 2807,
  "Harada": 2808,
  "Könlümün": 2809,
  "Kənan": 2810,
  "Müş": 2811,
  "Mənəm": 2812,
  "Nuh": 2813,
  "Nəs": 2814,
  "Pak": 2815,
  "Qap": 2816,
  "Rəh": 2817,
  "Rəhman": 2818,
  "Sür": 2819,
  "Səba": 2820,
  "Səf": 2821,
  "Torp": 2822,
  "Xal": 2823,
  "Xan": 2824,
  "Xəta": 2825,
  "Zak": 2826,
  "Zülfün": 2827,
  "alim": 2828,
  "allah,": 2829,
  "ana,": 2830,
  "ans": 2831,
  "anın,": 2832,
  "aradan": 2833,
  "arz": 2834,
  "arına": 2835,
  "axmaq": 2836,
  "ayağa": 2837,
  "az,": 2838,
  "ağa,": 2839,
  "ağında": 2840,
  "bağrım": 2841,
  "belə,": 2842,
  "bizi": 2843,
  "bun": 2844,
  "buna": 2845,
  "bunun": 2846,
  "bül": 2847,
  "bəh": 2848,
  "cahanda": 2849,
  "cahanı": 2850,
  "cama": 2851,
  "camalını": 2852,
  "cü": 2853,
  "cəh": 2854,
  "cəs": 2855,
  "demək": 2856,
  "din,": 2857,
  "durub": 2858,
  "dönüb,": 2859,
  "dürr": 2860,
  "dılar.": 2861,
  "dığın": 2862,
  "dərk": 2863,
  "etdiyi": 2864,
  "etmədi,": 2865,
  "fəzil": 2866,
  "gerçək": 2867,
  "get,": 2868,
  "görmüşəm.": 2869,
  "görəndə.": 2870,
  "gözümə": 2871,
  "gülə": 2872,
  "günəş,": 2873,
  "gəlmir?": 2874,
  "hümmət": 2875,
  "həm.": 2876,
  "həmin": 2877,
  "həqiq": 2878,
  "hərf": 2879,
  "həs": 2880,
  "həy": 2881,
  "i:": 2882,
  "ikdən": 2883,
  "incit": 2884,
  "içind": 2885,
  "içindəyəm.": 2886,
  "karvan": 2887,
  "kas": 2888,
  "kef": 2889,
  "kimidir,": 2890,
  "kiş": 2891,
  "könlünü": 2892,
  "ların,": 2893,
  "layan": 2894,
  "lik,": 2895,
  "lütfü": 2896,
  "lıqla": 2897,
  "madı.": 2898,
  "man,": 2899,
  "manın": 2900,
  "ması": 2901,
  "mol": 2902,
  "möh": 2903,
  "möhn": 2904,
  "mülkünə": 2905,
  "məclisi": 2906,
  "mənası": 2907,
  "mərcan": 2908,
  "nitq": 2909,
  "nədən": 2910,
  "nəq": 2911,
  "olaraq": 2912,
  "oldum": 2913,
  "olmadı,": 2914,
  "olmayan": 2915,
  "ort": 2916,
  "oxuy": 2917,
  "oyan": 2918,
  "oğlu!": 2919,
  "pəriş": 2920,
  "q,": 2921,
  "qulaq": 2922,
  "qöv": 2923,
  "qədəhi": 2924,
  "ruzig": 2925,
  "rəs": 2926,
  "rəğbət": 2927,
  "saldı.": 2928,
  "sevgilim,": 2929,
  "soyuq": 2930,
  "susamış": 2931,
  "suyunu": 2932,
  "sözə": 2933,
  "sığmaram.": 2934,
  "səba": 2935,
  "sərdar": 2936,
  "sərvə": 2937,
  "tir": 2938,
  "torpaqla": 2939,
  "torpağına": 2940,
  "tutu": 2941,
  "təd": 2942,
  "təkcə": 2943,
  "udun": 2944,
  "verir.": 2945,
  "verər,": 2946,
  "vər": 2947,
  "yaman": 2948,
  "yanağının": 2949,
  "yandırdı,": 2950,
  "yarı": 2951,
  "yazıl": 2952,
  "yoxsul": 2953,
  "zad": 2954,
  "zalım": 2955,
  "ziyan": 2956,
  "zəfər": 2957,
  "zəng": 2958,
  "çap": 2959,
  "çağ": 2960,
  "çul": 2961,
  "çör": 2962,
  "çörək": 2963,
  "çıxıb": 2964,
  "ölkəs": 2965,
  "özündən": 2966,
  "üdür": 2967,
  "üzl": 2968,
  "ılıq": 2969,
  "şahid": 2970,
  "şer": 2971,
  "şöl": 2972,
  "Əq": 2973,
  "əcə": 2974,
  "ədi": 2975,
  "əhd": 2976,
  "əl-": 2977,
  "əlli": 2978,
  "əndir.": 2979,
  "ənə,": 2980,
  "ətindən": 2981,
  "ətraf": 2982,
  "ətri": 2983,
  "əyini": 2984,
  "əyri": 2985,
  "əzizim,": 2986,
  "20": 2987,
  ":::": 2988,
  "Budur": 2989,
  "Bədən": 2990,
  "Bəli,": 2991,
  "Bəsdir": 2992,
  "Canı": 2993,
  "Daş": 2994,
  "Din": 2995,
  "Doğ": 2996,
  "Dünyanı": 2997,
  "Eş": 2998,
  "Hüsnünün": 2999,
  "Həs": 3000,
  "Həyat": 3001,
  "Kimsə": 3002,
  "Kəs": 3003,
  "Molla": 3004,
  "Mür": 3005,
  "Məd": 3006,
  "Məqsəd": 3007,
  "Məryəm": 3008,
  "Natəv": 3009,
  "Nədir": 3010,
  "Qəl": 3011,
  "Rizvan": 3012,
  "Saqi": 3013,
  "Sar": 3014,
  "Sus": 3015,
  "Söyləd": 3016,
  "Ulduz": 3017,
  "Yas": 3018,
  "Yaşıl": 3019,
  "Yeddi": 3020,
  "ab.": 3021,
  "adı.": 3022,
  "aldan": 3023,
  "aldı": 3024,
  "alıb": 3025,
  "alır,": 3026,
  "arzus": 3027,
  "astan": 3028,
  "ata": 3029,
  "atını": 3030,
  "avar": 3031,
  "azı": 3032,
  "aç,": 3033,
  "ağr": 3034,
  "ağım": 3035,
  "b,": 3036,
  "başından": 3037,
  "bid": 3038,
  "birdir,": 3039,
  "bo": 3040,
  "boyn": 3041,
  "bənzətdim.": 3042,
  "bəti": 3043,
  "cil": 3044,
  "dalğ": 3045,
  "dağı": 3046,
  "dağıt": 3047,
  "dedi,": 3048,
  "dedim,": 3049,
  "deyə": 3050,
  "digər": 3051,
  "dilli": 3052,
  "dir?": 3053,
  "diyim": 3054,
  "dodaqları": 3055,
  "dodağından": 3056,
  "durur.": 3057,
  "düşdüm,": 3058,
  "düşər.": 3059,
  "edirsən,": 3060,
  "edirəm,": 3061,
  "edəndə": 3062,
  "etdir": 3063,
  "evi": 3064,
  "eylə,": 3065,
  "eşşək": 3066,
  "fayda": 3067,
  "faş": 3068,
  "gedər.": 3069,
  "görsənər.": 3070,
  "göstər,": 3071,
  "göydən": 3072,
  "gözləy": 3073,
  "gözünə": 3074,
  "güm": 3075,
  "günəşin": 3076,
  "gərd": 3077,
  "halıma": 3078,
  "halın": 3079,
  "haqqın": 3080,
  "haram": 3081,
  "has": 3082,
  "hücum": 3083,
  "ib-": 3084,
  "ibsən": 3085,
  "idin": 3086,
  "irdi,": 3087,
  "irin": 3088,
  "iyim": 3089,
  "izə": 3090,
  "işdə": 3091,
  "keçər,": 3092,
  "kişi": 3093,
  "kə": 3094,
  "ladı,": 3095,
  "lanan": 3096,
  "landı,": 3097,
  "lü,": 3098,
  "lük": 3099,
  "maqla": 3100,
  "mağın": 3101,
  "murad": 3102,
  "mülkünü": 3103,
  "mı?": 3104,
  "mışam.": 3105,
  "məclisində": 3106,
  "məhşər": 3107,
  "məna": 3108,
  "məq": 3109,
  "mərhəmət": 3110,
  "məyin": 3111,
  "nadan": 3112,
  "naxış": 3113,
  "nurlu": 3114,
  "nəsihət": 3115,
  "odur,": 3116,
  "olacaq": 3117,
  "olaydı,": 3118,
  "olubdur": 3119,
  "oxun": 3120,
  "oxş": 3121,
  "qaldı.": 3122,
  "qapı": 3123,
  "qapıs": 3124,
  "qarşısında": 3125,
  "qaşın": 3126,
  "qiy": 3127,
  "qəfəs": 3128,
  "qəlbinə": 3129,
  "qəmə": 3130,
  "qəsd": 3131,
  "qəza": 3132,
  "razı": 3133,
  "reyhan": 3134,
  "rəti": 3135,
  "sahibi,": 3136,
  "salar": 3137,
  "salıb,": 3138,
  "saçan": 3139,
  "saçın": 3140,
  "sevda": 3141,
  "sit": 3142,
  "susuz": 3143,
  "sübhə": 3144,
  "sındır": 3145,
  "səhif": 3146,
  "sən!": 3147,
  "sənsən": 3148,
  "sərvi-": 3149,
  "tabe": 3150,
  "tamaşa": 3151,
  "torpağı": 3152,
  "tür": 3153,
  "təq": 3154,
